GPGAppKitOKButtonText = "OK";
GPGAppKitCancelButtonText = "Annuler";

GPGAppKitPassphrasePanelTitle = "Phrase de passe";
GPGAppKitPassphrasePromptPrefix = "Entrez la phrase de passe pour cette clé:";

GPGAppKitSingleKeySelectionPanelTitle = "Clé";
GPGAppKitSingleKeySelectionPanelPrompt = "Choix de clé";

GPGAppKitMultiKeySelectionPanelTitle = "Clés";
GPGAppKitMultiKeySelectionPanelPrompt = "Choix de clés";